const markDown = `# 개요

- 조합 규약 제33조 제1항 제2호*(조합의 결성목적이 달성되었다고 조합원 총회의 특별결의가 있는 경우)*에 따른 해산
- 조합원들이 상호 출자하여 조합으로서 대상회사의 주식에 투자하는 것을 공동사업으로 하여 본 조합이 설립되었고 설립 후 1년이 지난 현재 그 목적이 충분히 달성되었음
- 컬리가 곧 상장을 앞두고 있어 엑싯 절차 필요


## 해산 방법(안)


- 조합원 각자의 **보유 지분율(소숫점은 내림)에 따라 조합 보유 주식을 조합원 개인의 증권계좌로 주식 이체의 방식으로 배분**
    - 조합 보유 주식을 매도하여 현금화 하는 것이 아니라, 조합원 각자의 개인명의 증권계좌(예: 키움증권, 미래에셋증권 등)로 주식을 이체하는 방식으로, 조합이 아닌 조합원 각자가 주식을 보유하게 됨
    - 주식은 조합원 총회에서 해산안 통과 후 1~2주 내에 (즉, 상장 전에) 본인 증권계좌로 입고됩니다.
- 리드엔젤의 성과보수 (**본 조합의 리드는 엔젤리그 운영진으로서 성과보수를 받지 않을 예정입니다*)
    - 리드엔젤의 성과보수는 조합 규약상 수익의 10%로 되어 있으며, 성과보수 계산시 기준가는 조합원총회가 종료되는 날 이전 2주간 증권플러스 비상장 종가의 평균으로 함.
        - 성과보수 = [ 기준가 - 조합 주당 매수가 ] x 10% x 보유주식수
    - 성과보수는 모든 조합원에게 현금을 받는 것이 현실적으로 어려우므로 주식으로 환산하여 배분될 주식에서 차감
        - 예: 배분될 주식이 20주이고 성과보수가 10만원이라면 성과보수에 해당하는 1주를 차감한 19주를 배분
    - (참고) 리드엔젤께서는 조합의 대표로서 조합이 설립될 수 있도록 매도인과 협의하고 앞장서서 처음부터 도와주셨고 중간에도 컬리에서 요구하는 각종 서류 제출에 있어서도 지속적으로 도와 주셔서 본 조합이 성공적으로 엑싯할 수 있게 된 점은 참고 부탁드립니다.
    - (참고) 설립 후에 조합 지분을 매수한 부분에 대해서는 조합 규약상 성과보수가 발생하지 않습니다.
    - (참고) 설립 후에 신주를 인수한 부분에 대해서는 조합 규약상 성과보수가 발생하지 않습니다.
- 의무보유(lock-up) 대상인 주식
    - 컬리1호 조합은 해당사항 없음
- 주식 배분 후 남은 소숫점 주식
    - 조합이 보유하다가, 상장이 되면 바로 시가에 매도하여 소숫점 단주의 지분대로 조합원에게 현금 배분
- 위 과정의 진행 및 기타 상세사항은 감사(엔젤리그)에게 일임
- 위 절차가 모두 완료되면 조합을 해산`;
export default markDown;
